<%@ page contentType="text/html; charset=UTF-8"%>
<%@ page trimDirectiveWhitespaces="true"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<!DOCTYPE html>
<html>
<link rel="stylesheet" href="//fonts.googleapis.com/earlyaccess/nanummyeongjo.css">
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">


.article{
font-family: 'Nanum Myeongjo';
font-size: 18px;
}
.headline{
font-weight: bold;
}

</style>

</head>
<body>
<h2 style="text-align: center; font-family: 'Nanum Myeongjo'">(주)승훈교육정보센터 개인정보처리방침</h2>
<div class="article">
<div class="headline">제 1 조 (개인정보의 처리 목적)</div><br>
승훈교육정보센터는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.<br>
가. 서비스 제공<br>
콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구서 등 발송, 본인인증(금융거래, 금융서비스) 등 서비스 제공에 관한 계약의 이행 및 요금정산과 관련한 목적으로 개인정보를 처리합니다.<br>
나. 회원 가입 및 관리<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 분쟁 조정을 위한 기록 보존, 불만처리 등 민원처리, 고지사항 전달 등을 목적으로 개인정보를 처리합니다.<br>
다. 마케팅 및 광고에의 활용<br>
신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.<br>
<br><br>
<div class="headline">제 2 조 (처리하는 개인정보의 항목)</div><br>
승훈교육정보센터는 회원가입, 각종 서비스 제공을 위해 처리하는 개인정보의 항목 및 수집 방법은 다음과 같습니다.<br>
1. 개인정보 파일명 : 유료 및 무료회원<br>
개인정보 항목 : 자택주소, 비밀번호, 생년월일, 자택전화번호, 성별, 로그인ID, 휴대전화번호, 이름, 이메일, 접속 IP 정보, 법정대리인 이름ㅍ
수집방법 : 홈페이지, 서면양식, 전화/팩스, 제휴사로부터 제공 받음<br>
2. 개인정보 파일명 : 대관자<br>
개인정보 항목 : 로그인ID, 휴대전화번호, 이름, 이메일, 회사명, 회사전화번호, 은행계좌정보, 접속 IP 정보, 결제기록<br>
수집방법 : 홈페이지<br><br>
<div class="headline">제 3 조 (개인정보의 처리 및 보유 기간)</div><br>
이용자 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.<br>
가. 개인정보 파일명 : 유료 및 무료회원<br>
개인정보항목 : 자택주소, 비밀번호, 생년월일, 자택전화번호, 성별, 로그인ID, 휴대전화번호, 이름, 이메일, 접속 IP 정보, 법정대리인 이름<br>
보유근거 : 본인 동의<br>
보유기간 :<br>
- 유료회원 5년(최종 거래일 기준)<br>
- 무료회원 1년(단, 무료회원의 거래건이 존재할 경우 최종 거래일로부터 5년 보관)<br>
기타관련법령 :<br>
계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
나. 개인정보 파일명 : 대관자<br>
개인정보항목 : 로그인ID, 휴대전화번호, 이름, 이메일, 회사명, 회사전화번호, 은행계좌정보, 접속 IP 정보, 결제기록<br>
보유근거 : 본인 동의<br>
보유기간 : 5년 (최종 대관신청 기준)<br>
기타관련법령 :<br>
계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br><br>

<div class="headline">제 4 조 (개인정보의 제3자 제공)</div><br>
승훈교육정보센터는 원칙적으로 이용자의 개인정보를 제1조 (개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.<br>
<br>
<div class="headline">제 5 조 (개인정보처리 위탁)</div><br>
승훈교육정보센터는 원칙적으로 이용자의 동의없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 이용자의 동의를 받아 승훈교육정보센터가 현재 개인정보 처리를 위탁하는 사항은 다음과 같습니다.<br><br>
1. 수탁기관명 : LG유플러스<br>
대상고객 : 유료 및 무료회원, 대관자<br>
위탁업무 내용 : 결제대행서비스<br>
위탁기간 : 개인정보 보유 기간<br><br>
2. 수탁기관명 : 스마틱스<br>
대상고객 : 유료 및 무료회원, 대관자<br>
위탁업무 내용 : 전산시스템 관리<br>
위탁기간 : 개인정보 보유 기간<br><br>
3. 수탁기관 : NICE평가정보(주)<br>
대상고객 : 유료 및 무료회원<br>
위탁업무내용 : 본인인증(금융거래, 금융서비스)<br>
위탁기간 : 인증 후 지체없이 파기<br><br>
4. 수탁기관 : ㈜인터파크<br>
대상고객 : 유료 및 무료회원<br>
위탁업무내용 : 티켓예매, 현장매표소 발권, 고객불만처리 등<br>
위탁기간 : 개인정보 보유 기간<br><br>
5. 수탁기관 : 더에이치(주)<br>
대상고객 : 유료회원(골드회원, 블루회원), 후원회원<br>
위탁업무내용 : 월간지 및 관련 DM 발송(월 1~2회)<br>
위탁기간 : 발송 후 지체없이 파기<br><br>
6. 수탁기관 : 에스큐앤티주식회사<br>
대상고객 : 유료회원, 무료회원, 대관자<br>
위탁업무내용 : 전산시스템 통합 유지보수<br>
위탁기간 : 용역기간 만료시까지<br><br>
위탁계약 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하고, 당해 계약내용을 서면 및 전자 보관하고 있습니다. 업체 변경시 공지사항 및 개인정보처리방침을 통해 고지하겠습니다.<br><br>

<div class="headline">제 6 조 (정보주체의 권리,의무 및 그 행사방법)</div><br>
이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br>
1. 정보주체(만 14세 미만인 경우에는 법정대리인을 말함)는 언제든지 다음 각 호의 개인정보보호 관련 권리를 행사할 수 있습니다.<br>
① 개인정보 열람요구<br>
② 오류 등이 있을 경우 정정 요구<br>
③ 삭제요구<br>
④ 처리정지 요구<br>
2. 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX)등을 통하여 하실 수 있으며, 이에 대해 지체 없이 조치하겠습니다.<br>
3. 개인정보의 조회, 수정 및 해지, 삭제 등의 요청은 '개인정보변경'/'회원정보수정' 및 '가입해지'/'회원탈퇴'/'동의철회' 등을 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정, 혹은 탈퇴가 가능합니다.<br>
4. 이용자가 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 정정 및 삭제를 완료할 때 까지 당해 개인정보를 이용 또는 제공하지 않습니다. 이 경우, 잘못된 개인정보를 이용 또는 제공한 경우 지체없이 수정하겠습니다.<br>
5. 승훈교육정보센터는 이용자의 요청에 의해 해지 또는 삭제되는 개인정보는 제3조 개인정보의 처리 및 보유 기간에 따라 처리합니다.<br>
6. 제1항에 따른 권리행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
7. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br>
8. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
9. 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br><br>

<div class="headline">제 7 조 (개인정보의 파기)</div><br>
승훈교육정보센터는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br>
-파기절차<br>
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br>
-파기기한<br>
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br>
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br>
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br><br>

<div class="headline">제 8 조 (개인정보의 안전성 확보 조치)</div><br>
승훈교육정보센터는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br>
1. 개인정보 취급 직원의 최소화 및 교육<br>
개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br>
2. 정기적인 자체 감사 실시<br>
개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br>
3. 내부관리계획의 수립 및 시행<br>
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br>
4. 개인정보의 암호화<br>
이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br>
5. 해킹 등에 대비한 기술적 대책<br>
승훈교육정보센터는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신ㆍ점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br>
6. 개인정보에 대한 접근 제한<br>
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br>
7. 접속기록의 보관 및 위변조 방지<br>
개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.<br>
8. 문서보안을 위한 잠금장치 사용<br>
개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.<br>
9. 비인가자에 대한 출입 통제<br>
개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.<br><br>

<div class="headline">제 9 조 (개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항)</div><br>
승훈교육정보센터는 고객의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 설치 운용 합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 고객의 브라우저에 보내는 작은 텍스트 파일로서 고객의 컴퓨터 하드디스크에 저장됩니다.<br>

승훈교육정보센터는 다음과 같은 목적을 위해 쿠키 등을 사용합니다.<br>
1. 쿠키 등 사용 목적<br>
홈페이지 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 고객의 취향과 관심분야를 파악 및 자취 추적 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 고객은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
2. 쿠키 설정 거부 방법<br>
쿠키 설정을 거부하는 방법으로는 고객님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>


설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br>

단, 고객께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br><br>

<div class="headline">제 10 조 (개인정보보호 책임자)</div><br>
승훈교육정보센터는 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)<br>

*개인정보 보호책임자<br>
- 담당부서: 운영본부<br>
- 성 명: 박승훈 대표이사<br>
- 전화번호 : 02-580-1288<br>
- 이메일: leg6860@shedu.co.kr<br>
- 팩 스 : 02-580-1324<br>
- 주 소 : (우)06757, 서울특별시 마포구 서교로 2406 승훈교육정보센터<br>

*개인정보 보호담당자<br>
- 담당부서: 고객지원부<br>
- 성명: 김규동 전무<br>
- 전화번호: 02-580-1373<br>
- 이메일: kims@shedu.co.kr<br><br>

<div class="headline">제 11 조 (개인정보 처리방침의 변경)</div><br>
이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br><br>

<div class="headline">제 12 조 (권익침해 구제방법)</div><br>
개인정보주체는 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은 승훈교육정보센터과는 별개의 기관으로서, 승훈교육정보센터의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.<br>
* 개인정보 분쟁조정위원회 : 1833-6972 (www.kopico.go.kr)<br>
* 개인정보 침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br>
* 대검찰청 사이버수사과 : (국번없이) 1301 (www.spo.go.kr)<br>
* 경찰청 사이버안전국 : (국번없이) 182 (cyberbureau.police.go.kr)<br>

또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체자의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 경우에는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.<br>
* 중앙행정심판위원회(www.simpan.go.kr)의 전화번호 안내 참조<br><br>

[부칙(2016. 03. 01)]<br>
본 약관은 2016년 03월 01일부터 적용됩니다. 단, 본 약관의 공지 이후 시행일 이전에 본
약관에 동의한 경우에는 동의 시부터 본 약관이 적용됩니다.<br><br>

</div>
</body>
</html>