<%@ page contentType="text/html; charset=UTF-8"%>
<%@ page trimDirectiveWhitespaces="true"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<!DOCTYPE html>
<html>
<link rel="stylesheet" href="//fonts.googleapis.com/earlyaccess/nanummyeongjo.css">
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">


.article{
font-family: 'Nanum Myeongjo';
font-size: 18px;
}
.headline{
font-weight: bold;
}

</style>

</head>
<body>
<h2 style="text-align: center; font-family: 'Nanum Myeongjo'">(주)승훈정보교육센터 이용약관</h2>
<div class="article">
<div class="headline">제 1 조 목적</div><br>
본 이용약관(이하 "약관"이라고 함)은 주식회사 승훈교육정보센터(이하 “회사”라 함)가 제공하는 승훈교육정보(이하 "서비스"라고 함)를 이용하면서 “회사”와 “회원” 간의 제반 사항을 규정함을 그 목적으로 한다.
<br><br>
<div class="headline">제 2 조 정의</div>
<br>
본 약관에서 사용하는 용어의 정의는 다음과 같다.<br>
1. "서비스"란 '회원'이 운영하는 '사이트'에 게재한 광고에 대해 '방문자'가 일으킨 광고 성과를 통해 발생한 '광고수익'을 '회사'와 '회원'이 일정한 비율로 분배하는 광고 서비스 및 이에 부수되는 제반 서비스를 의미한다.
<br>
2. "회원"이라 함은 이 약관에 따라 '회사'와 이용계약을 체결하고 '회사'가 제공하는 '서비스'
를 통해 광고를 자신의 '사이트'에 게재하는 기업 또는 개인을 의미한다.<br>
3. "방문자"라 함은 '회원'의 '사이트'에 방문한 인터넷 이용자를 의미한다.<br>
4. "사이트"라 함은 ‘회사’가 제공하는 서비스가 탑재되는 PC, 모바일 웹, 모바일 앱 등 온라
인상의 콘텐츠 또는 지면을 의미한다<br>
5. "광고수입"이라 함은 ‘회사’가 ‘광고주’의 광고를 ‘회원’의 ‘사이트’에 게재하고 ‘광고주’로부
터 받은 대가를 의미한다.<br>
6. "수익"이라 함은 '광고수입' 중 '회사'가 별도로 정하는 수익배분 기준에 의해 '회원'에게
분배되는 금액을 의미한다.<br>
7. "부정 수익"이라 함은 '회원'이 본 약관, 운영정책 또는 관계 법령 등을 위반하거나 '방문
자'가 본 약관, 운영정책, 관계 법령에서 금지하는 행위를 하여 '회원'에게 발생한 '수익'을
의미한다.<br><br>
<div class="headline">제 3 조 약관의 게시와 개정</div>
<br>
본 "약관"은 서비스를 신청한 ‘회원’이 본 약관에 동의하고 ‘회사’가 정한 정해진 절차에 따
라 ‘서비스’의 사용자로 등록, ‘회사’가 승인함으로써 효력이 발생한다.<br>
1. ‘회원’이 온라인에서 본 "약관"의 동의하기 버튼을 클릭하였을 경우 본 "약관"의 내용을
모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 본다.<br>
2. ‘회사’는 ‘서비스’에 새로운 업무 적용, 정부에 의한 시정명령의 이행 및 기타 ‘회사’의 업
무상 약관을 변경해야 할 중요한 사유가 있다고 판단될 경우 본 "약관"을 변경할 수 있다.<br>
3. ‘회사’는 본 "약관"을 변경할 경우에는 변경된 "약관"을 적용 일자 1 주일 전까지 ‘서비스’
홈페이지에 게시하거나 가입 시 이메일을 기재한 경우 해당 이메일 주소로 개정약관을 발
송하여 고지하며, ‘회원’이 그 기간 안에 이의제기가 없거나, 본 ‘서비스’를 이용할 경우 이를
승인한 것으로 본다.<br><br>
<div class="headline">제 4 조 운영정책</div>
<br>
1. “회사”는 서비스의 공정한 운영 및 유지를 위해 별도의 운영정책을 운용할 수 있으며, 서
비스 게시판에 운영정책에 대한 내용 및 변경사항 등을 확인할 수 있도록 게재한다.<br>
2. “회원”은 “회사”가 정한 운영정책을 반드시 확인하고 준수하여야 한다.<br><br>
<div class="headline">제 5 조 개인정보보호</div>
<br>
1. “회사”는 “회원”의 정보 수집 시 “서비스” 이행에 필요한 최소한의 정보를 수집한다.<br>
2. “회사”는 수집한 개인정보를 “회원”이 서비스에서 탈퇴하는 시점까지 보유하고 이용하며,
“회사”가 “회원”의 식별이 가능한 개인정보를 수집, 제공하는 때에는 반드시 당해 “회원”의
동의를 받는다.<br>
3. 제공된 개인정보는 당해 “회원”의 동의 없이 목적 외의 이용이나 제 3 자에게 제공할 수
없다.<br>
4. “회원”은 언제든지 자신이 제공한 법인정보 및 개인정보에 대해 열람 및 오류정정을 요구
할 수 있으며 “회사”는 이에 대해 바로 필요한 조치를 할 의무를 진다. “회원”이 오류의 정
정을 요구한 경우에 “회사”는 그 오류를 정정할 때까지 당해 법인정보 및 개인정보를 이용
하지 않는다.<br><br>
<div class="headline">제 6 조 수익의 지급</div>
<br>
1. '회사'는 '광고수익'을 '회사'가 별도로 정한 수익배분 기준에 따라 '회원'에게 분배한다.<br>
2. '수익'은 매월 말일 기준 누적 금액이 '회사'가 정한 지급 기준액을 초과한 '회원'을
대상으로 지급하며, '이용제한' 중인 '회원'은 지급대상에서 제외된다. '회사'가 정한 지급
기준액과 지급 방법, 지급 시기 등에 대한 자세한 내용은 '서비스' 도움말 및 운영정책에서
확인할 수 있다.<br>
3. “회원”이 법인사업자가 아닌 개인, 개인사업자의 경우는 지급 금액에 따라 발생하는 세금
및 제반 비용 등을 "수익"에서 공제하고 지급할 수 있다.<br>
4. '회원'의 '수익' 정산 및 지급을 위한 서류와 정보를 정해진 기간 내에 '회사'에
제출하여야 하며, 이를 위반하여 '수익'을 받지 못하는 경우 귀책사유는 '회원'에게 있고
'회사'는 이를 보상하지 않는다.<br>
5. “회사”는 본 약관 및 운영정책, 관련 법령 등을 위반하거나 부정한 방법으로 광고의 노출
횟수 및 클릭 횟수가 생성되거나 증가하였다고 판단될 경우, 최종 확인 시까지 “확정적립금”
지급을 보류할 수 있으며, 최종 확인 이후 “확정적립금” 지급을 거절하거나 이미 지급된
“확정적립금”을 보정 또는 회수할 수 있다.<br><br>
<div class="headline">제 7 조 서비스의 변경 및 중단</div>
<br>
1. "회사”는 "서비스”의 내용, 품질, 또는 기술적 사양 등에 대해 "회사”의 합리적 판단에
따라 변경할 수 있다. 이 경우에는 변경되는 "서비스”의 내용 및 제공 일자를 명시하여
제공 일자로부터 7 일 전에 미리 “서비스” 홈페이지에 미리 공지한다. 단, 변경 내용이
"회원”에게 불리한 변경의 경우에는 적용 일자 30 일 이전부터 적용 일자 전날까지
공지한다.<br>
2. “회사”는 다음 각호에 해당하면 "서비스”의 전부 또는 일부를 제한하거나 중단, 종료할 수
있다.<br>
1) "서비스”용 설비의 보수점검, 교체, 고장, 통신두절 또는 운영상 타당한 이유가 있는
경우<br>
2) "회원”이 "회사”의 영업활동을 방해하는 경우<br>
3) 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 "서비스” 이용에 지장이
있는 경우<br>
4) "회사”의 제반 사정으로 "서비스”를 유지할 수 없는 경우<br>
5) 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
3. "회원”은 본 조 제 ②항의 변경 내용에 동의하지 않을 경우 "이용계약”의 해지를 요청할
수 있다.<br>
4. "회사”는 "서비스”의 변경, 중단, 종료로 인하여 발생하는 문제에 대해서 어떠한 책임도
지지 않는다.<br><br>
<div class="headline">제 8 조 회원에 대한 통지</div>
<br>
1. “회사”가 서비스의 이용과 관련하여 “회원”에 대한 통지를 하는 경우, “회원”이 제공한
전자메일주소 또는 휴대전화 등으로 통지할 수 있다.<br>
2. “회사”가 서비스의 이용과 관련하여 불특정다수의 “회원”에 대한 통지를 하는 경우,
칠(7)일 이상 서비스 게시판에 게시함으로써 개별통지에 갈음할 수 있다.<br>
3. “회사”는 원활한 서비스를 위하여 “회원”의 사전 동의 하에 서비스 관련 광고성 정보를
전자메일주소, 휴대전화 등으로 전송할 수 있다.<br>
4. 본 약관에 따라 “회사”가 “회원”에게 통지를 함에 있어 “회원”이 연락 가능한 전자메일
주소 및 휴대전화번호 등을 “회사”에 제공하지 않거나 이를 유효한 것으로 갱신하지
않음으로써 “회사”의 통지를 받지 못하는 경우 및 “회원”이 “회사”의 “통지”를 수신
거부하여 발생하는 “회원”의 손해에 대하여 “회사”는 일체의 책임을 부담하지 않는다.<br><br>
<div class="headline">제 9 조 회원의 의무</div>
<br>
1. “회원”은 본 약관의 규정 및 관련 법령, 서비스에 대한 “회사”의 운영정책 및 공지사항,
“회사”가 통지하는 사항 등을 성실히 준수하여야 한다.<br>
2. “회원”은 다음 각호의 행위를 하여서는 안 됩니다.<br>
1) "회사”가 제공하는 "서비스” 이용 방법에 의하지 아니하고 비정상적인 방법으로
"서비스”를 이용하거나 시스템에 접근하는 행위<br>
2) "회사”의 직원이나 "운영자”를 가장하거나 사칭하여 또는 타인의 명의를 도용하여
글을 게시하거나 메일을 발송하는 행위<br>
3) 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 입힐 목적으로 허위의
정보를 유통하는 행위<br>
4) 기타 "서비스”의 정상적인 운영을 방해하는 행위<br>
5) 다른 "회원”의 개인정보를 무단으로 수집, 저장, 공개하는 행위<br>
6) 광고링크, 광고 템플릿, 광고 소스 등 이에 포함된 정보의 순서를 변형, 복제, 삭제,
숨기거나 최소화하는 행위<br>
7) 직접 또는 제 3 자를 통하여 본인의 “사이트”에 게재된 "광고”를 클릭하는 행위<br>
8) 노출 수 및 클릭 수를 인위적으로 증가시키는 수단을 사용하는 행위(수동 작업 포함)<br>
9) "광고”를 클릭하는 것에 대한 대가로 "사이트” 이용자”에게 보상을 제공하는 행위<br>
10) “회사”에서 명시적으로 허용하지 않은 방식으로 광고 소스를 변경하거나, 타겟팅
등의 게재 내용을 조작하는 등, “서비스”를 위해 저장 또는 송수신되는 정보를
도용하거나 왜곡하는 행위<br>
11) "회사”의 서버 및 설비 등에 부하를 야기하는 행위<br>
12) 서비스의 공개되지 말아야 할 기밀정보(클릭 수, CTR, PPC 등)를 외부에 유포하는
행위<br>
13) 기타 본 서비스 운영정책에 위배되는 모든 행위<br>
3. “회원”은 "회원"의 매체를 이용하는 사용자에 대한 개인정보보호 정책을 정보통신망
이용촉진 및 정보보호 등에 관한 법률(동시행령 및 규칙 포함) 및 개인정보보호법(동시행령
및 규칙 포함)에 따라 수립 및 준수하여야 하며, 이에 대해서 사용자에게 충분히 알려야
한다.<br>
4. “회원”은 본 조 제 1 항 및 제 3 항에 기재된 사항을 준수하지 않거나 제 2 항 각호에
규정된 사항을 위반하는 등 “회원”의 귀책사유로 “회사”에 손해가 발생하거나 제 3 자로부터
“회사”가 민형사상의 소를 제기 받은 경우, “회원”의 책임으로 “회사”를 면책시키고 변호사
비용을 포함한 일체의 금전적 손해를 “회사”에 배상해야 한다.<br><br>
<div class="headline">제 10 조 회사의 의무</div>
<br>
1. “회사”는 관련 법령과 본 약관이 금지하는 행위를 하지 않으며, 지속적이고 안정적으로
“본 서비스”를 제공하기 위하여 최선을 다하여 노력한다.<br>
2. “회사”는 “회원”이 안전하게 서비스를 이용할 수 있도록 “회원”의 개인정보 보호를
위하여 “회원”의 개인정보취급방침을 시행하며, 해당 방침에 따라 “회원”의 개인 정보
보호를 해야 할 의무가 있다.<br>
3. “회사”는 본 약관 제 6 조에 따라 “회원”에게 광고 수익을 배분한다.<br>
4. “회사”는 광고 품질의 관리와 광고주의 권익 보호를 위하여, “회원”으로의 광고 송출을
제한 또는 조정할 수 있다.<br>
5. “회사”는 “본 서비스”의 품질향상 및 광고 효과개선을 위해 전체 트래픽 중 일부
트래픽을 대상으로 하는 테스트를 진행할 수 있다.<br>
6. “회사”는 “회원”에게 제공하는 광고와 관련하여 “본 서비스”의 안정적이고 효과적인
운영을 위해 관련된 일체의 사항을 결정할 권한을 가진다.<br>
7. “회사”는 “본 서비스” 및 “본 서비스”의 이용과 관련하여 “회사”의 고의 또는 중과실이
없이 “회원”에게 발생한 일체의 손해에 관하여 책임을 부담하지 않는다.<br><br>
<div class="headline">제 11 조 손해배상</div>
<br>
1. "회사”는 "회원”이 "서비스”를 이용하면서 "회사”의 고의 또는 과실로 인해 손해가 발생한
경우에는 민법 등 관련 법령이 규율 하는 범위 내에서 그 손해를 배상한다.<br>
2. "회원”은 본 약관을 위반하거나 관계 법령을 위반하여 ""회사”에 손해가 발생한 경우에는
"회사”에 그 손해를 배상하여야 한다.<br>
3. "회원”이 본 약관을 위반하거나 관계 법령을 위반하여 제 3 자가 "회사”를 상대로
민•형사상의 법적 조치를 하는 경우에는 "회원”은 자신의 비용과 책임으로 "회사”를
면책시켜야 하며, 이로 인해 발생하는 손해에 대해 배상하여야 한다.<br><br>
<div class="headline">제 12 조 면책사항</div>
<br>
1. '회사'는 천재지변 또는 이에 따르는 불가항력으로 인하여 서비스를 제공할 수 없는
경우에는 서비스 제공에 관한 책임이 면제된다.<br>
2. '회사'는 '회원'의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않는다.
3. '회사'는 '회원'이 서비스에 게재한 모든 정보 내용에 관한 사실의 신뢰도, 정확성 등
'회사'가 직접 게재하지 않은 내용에 관한 책임을 지지 않는다.<br>
4. '회사'는 '회원' 또는 방문자의 불법행위 등 기타 부당한 행위에 대하여 책임을 지지
않는다.<br>
5. ‘회사’는 ‘회원’의 ‘사이트’를 검수할 때 콘텐츠의 유해성을 판단하여 검수, 거부할 수 있다.<br>
단, '사이트'가 운영되는 과정 중 새롭게 등록되는 콘텐츠는 '사이트' 운영자가 전적으로
책임지고 관리 유지하며, '사이트’ 운영자의 관리 미숙 등으로 인한 불법적이거나 해로운
콘텐츠 게재로 인해 '회사'에게 손해가 발생할 경우 '회원'은 '회사'에게 그 손해를 배상해야
한다.<br>
6. ‘회사’는 ‘회원’이 운영하는 ‘사이트’의 콘텐츠로 인해 발생한 민형사상 문제에는 책임을
지지 않는다.<br><br>
<div class="headline">제 13 조 기타 계약과의 관계</div>
<br>
1. 본 약관에 명시되지 않은 사항에 대해서는 운영정책, 관련 법령 및 상관습에 의한다.<br>
2. “회사”와 별도의 “회원” ”매체” 계약을 체결한 경우에는 해당 계약의 내용을 최우선으로
적용하며, 해당 계약에 규정되지 않는 내용은 본 약관 및 운영정책에서 규정한 바에 따라
적용한다.<br><br>
<div class="headline">제 14 조 분쟁의 해결</div>
<br>
본 약관은 대한민국법령에 따라 규정되고 이행되며, 본 서비스 이용과 관련하여 “회사”와
“회원” 간에 발생한 분쟁에 대해서는 민사소송법상의 주소를 담당하는 법원을 합의관할로
한다.<br><br>
[부칙(2016. 03. 01)]<br>
본 약관은 2016년 03월 01일부터 적용됩니다. 단, 본 약관의 공지 이후 시행일 이전에 본
약관에 동의한 경우에는 동의 시부터 본 약관이 적용됩니다.<br><br>
<div class="headline">*※ 만 14 세 미만 동의서</div>
<br>
만 14 세 미만의 청소년이 승훈교육정보센터의 매체 회원으로 가입할 시에는 정보통신부의
‘개인정보 보호 지침’에 따라 정보 활용 동의서 및 법정 대리인의 동의서를 제출해 주셔야
합니다. 단, 동의서 미제출에 따라 발생하는 문제에 대해서 모든 책임을 부담하셔야 합니다.<br>
</div>
</body>
</html>